"BUTTON_AUTHENTICATE" = "मेरा फ़ोन नंबर उपयोग करें";

"BUTTON_CONTINUE" = "जारी रखें";

"BUTTON_CREATED_ACCOUNT" = "खाता बनाया गया";

"BUTTON_CREATE_ACCOUNT" = "खाता बनाएं";

"BUTTON_CREATING_ACCOUNT" = "खाता बना रहे हैं";

"BUTTON_DISMISS" = "बर्खास्त करें";

"BUTTON_DONE" = "हो गया";

"BUTTON_NOT_NOW" = "अभी नहीं";

"BUTTON_OKAY" = "ठीक है";

"BUTTON_RESEND_CONF_CODE" = "एक और के लिए अनुरोध करें.";

"BUTTON_RETRY" = "पुनः प्रयास करें";

"BUTTON_SENDING" = "भेज रहे हैं...";

"BUTTON_SENDING_CONF_CODE" = "पुष्टिकरण कोड भेजा जा रहा है";

"BUTTON_SEND_CONF_CODE" = "पुष्टिकरण कोड भेजें";

"BUTTON_SENT_CONF_CODE" = "पुष्टिकरण कोड भेजा गया";

"BUTTON_TRY_DIFFERENT_NUMBER" = "एक अलग नंबर आजमाएं";

"CALL_ME_ACTION" = "मुझे कॉल करें";

"CALL_ME_LOADING" = "कॉल किया जा रहा है...";

"ERROR_CANT_SMS" = "इस नंबर पर एस एम एस संदेश भेज पाने में असमर्थ.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "कृपया अपने कोड की जाँच करें और पुन: प्रयास करें";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "ओह, प्रतीत हो रहा है कि हमारा किसी नेटवर्क समस्या से सामना हो रहा है. क्या पुन: प्रयास करें? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "कृपया अपनी ईमेल जांचें और पुन: प्रयास करें";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "कृपया अपने नंबर की जाँच करें और पुन: प्रयास करें";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "2-चरणीय सत्यापन कोड दर्ज करें.";

"LABEL_ENTER_CONF_CODE" = "हमने आपको एक कोड भेजा है.";

"LABEL_ENTER_EMAIL" = "अपना ईमेल दें.";

"LABEL_ENTER_PHONE_NUMBER" = "आपका फ़ोन नंबर क्या है?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "इस एप्प का इस्तेमाल करने वाले आपके मित्रों को ढूंढने के लिए हम ट्विटर के डिजिट्स का इस्तेमाल करेंगे. जब आप ठीक है को दबाएंगे, तब हम ट्विटर के डिजिट्स पर आपकी पता पुस्तिका को अपलोड करेंगे ताकि हम आपको %@ के आपके परिचित उपयोगकर्ताओं को खोजने में मदद कर सके या %@ के अन्य उपयोगकर्ताओं को आपको खोजने में मदद कर सकते हैं.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "अपने मित्रों को खोजें";

"LABEL_RESEND_CONF_CODE" = "क्या आपको कोड नहीं मिला?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "आपके फ़ोन नंबर की पुष्टि करने में असमर्थ";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "क्षमा करें, हमें आपको एक पुष्टिकरण कोड भेजने में परेशानी हो रही है.";

"ONBOARDING_MESSAGE" = "[Digits] अपने ऐप का नाम सेट करने के लिए  https://fabric.io में लॉगिन करें, ये नाम पुष्टिकरण ईमेल और एस एम एस/वॉइस प्राधिकरण संदेशों में शामिल किया जाएगा.";

"PARTIAL_FOOTNOTE_THIS_APP" = "यह एप्प";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "सत्यापन कोड";

"PLACEHOLDER_CONF_CODE" = "अपना 6-अंकों का कोड डालें";

